
/* Class = "JNWAnimatableWindow"; title = "AudioMate — Getting Started"; ObjectID = "1"; */
"1.title" = "AudioMate — 開始用";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "13"; */
"13.title" = "關閉";

/* Class = "NSButtonCell"; title = "Don't show at startup"; ObjectID = "15"; */
"15.title" = "不要在 Startup 顯示";

/* Class = "NSButtonCell"; title = "Register AudioMate"; ObjectID = "24"; */
"24.title" = "註冊 AudioMate";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "30"; */
"30.title" = "姓名：";

/* Class = "NSTextFieldCell"; title = "Serial Number:"; ObjectID = "34"; */
"34.title" = "序號：";

/* Class = "NSWindow"; title = "Register"; ObjectID = "36"; */
"36.title" = "註冊";

/* Class = "NSButtonCell"; title = "Register"; ObjectID = "39"; */
"39.title" = "註冊";

/* Class = "NSButtonCell"; title = "Not yet"; ObjectID = "41"; */
"41.title" = "還沒";

/* Class = "NSTextFieldCell"; title = "If you already have a license, please enter your license details below, otherwise, you may acquire your license by first visiting our website:"; ObjectID = "247"; */
"247.title" = "如果您已經有授權許可，請在下方輸入您的授權許可詳細資料，或者您可以在初次參訪我們網站時取得授權許可：";

/* Class = "NSButtonCell"; title = "Go to AudioMate's website"; ObjectID = "252"; */
"252.title" = "前往 AudioMate 的網站";